export const allFilters = [
    {
        name: "Все транспортные средства",
        list: ["Значение 1", "Значение 2", "Значение 3"]
    },
    {
        name: "Состояние",
        list: ["Значение 1", "Значение 2", "Значение 3"]
    },
    {
        name: "Тип",
        list: ["Значение 1", "Значение 2", "Значение 3"]
    },
    {
        name: "Одометр",
        list_1: ["2022", "2023", "2021"],
        list_2: ["2022", "2023", "2021"]
    },
    {
        name: "Название",
        list_1: ["2022", "2023", "2021"],
        list_2: ["2022", "2023", "2021"]
    },
    {
        name: "Марка",
        list: ["Значение 1", "Значение 2", "Значение 3"]
    },
    {
        name: "Модель",
        list: ["Значение 1", "Значение 2", "Значение 3"]
    },
    {
        name: "Тип двигателя",
        list: ["Значение 1", "Значение 2", "Значение 3"]
    },
    {
        name: "Передача",
        list: ["Значение 1", "Значение 2", "Значение 3"]
    },
    {
        name: "Тип топлива",
        list: ["Значение 1", "Значение 2", "Значение 3"]
    },
    {
        name: "Приводной механизм",
        list: ["Значение 1", "Значение 2", "Значение 3"]
    },
    {
        name: "Цилиндр",
        list: ["Значение 1", "Значение 2", "Значение 3"]
    },
    {
        name: "Тип кузова",
        list: ["Значение 1", "Значение 2", "Значение 3"]
    },
    {
        name: "Статус",
        list: ["Значение 1", "Значение 2", "Значение 3"]
    }
]