export const auctions = [
    {
        date: "01.08.2024", 
        id: 1,
        name: "Какое-то название аукциона?",
        country: "Европа",
        count: 152,
        time: "20 ч 50 мин"
    },
    {
        date: "01.08.2024", 
        id: 2,
        name: "Какое-то название аукциона?",
        country: "США",
        count: 152,
        time: "20 ч 50 мин"
    },
    {
        date: "01.08.2024", 
        id: 3,
        name: "Какое-то название аукциона?",
        country: "Европа",
        count: 152,
        time: "20 ч 50 мин"
    },
    {
        date: "25.08.2024", 
        id: 4,
        name: "Какое-то название аукциона?",
        country: "США",
        count: 152,
        time: "20 ч 50 мин"
    },
    {
        date: "25.08.2024", 
        id: 5,
        name: "Какое-то название аукциона?",
        country: "США",
        count: 152,
        time: "20 ч 50 мин"
    },
    {
        date: "25.08.2024", 
        id: 6,
        name: "Какое-то название аукциона?",
        country: "Европа",
        count: 152,
        time: "20 ч 50 мин"
    }
]